<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>고혈압 예방하고 싶다면? '이렇게' 운동하자</h2>
<p>캘리포니아대학 연구팀은 운동량을 늘리면 40세 이후의 고혈압 위험을 낮출 수 있다고 말했다. 미국 예방의학 학술지에 발표된 이 연구에 따르면 30세 미만의 성인이 일주일에 5시간 정도 적당한 강도의 운동을 하는 경우 중년기에 고혈압에 걸릴 확률이 낮다. 이는 현재 미국 보건복지부가 권장하고 있는 2.5시간의 2배다.

연구팀이 미국에서 18~30세 성인 5천 명을 30년 동안 추적한 결과, 매주 최소 5시간의 운동을 한 연구 참가자들의 18%가 운동을 덜 한 사람들보다 고혈압에 걸릴 위험이 18% 낮은 것으로 나타났다. 또한, 30~50대까지 활동적인 상태를 유지하는 것이 나이가 들수록 혈압 관리에 중요하다. 60세까지 매주 최소 5시간 이상 운동을 한 연구 참가자들은 고혈압 위험이 더 낮았다.

연구팀은 고혈압 비율이 수십 년 동안의 활동 수준을 반영한다는 것을 발견했다. 또한, 참가자들이 나이가 들고 운동을 적게 할수록 혈압이 높아졌다.</p>
</body>
</html>