<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>재개발 들썩이니…부동산 펀드·리츠에 쏠리는 눈</h2>
<p>[서울=뉴시스] 이정필 기자 = 오세훈 서울시장이 주택 정비사업을 통한 개발 정책에 속도를 내면서 부동산 펀드와 리츠 등 대체투자 상품이 재조명을 받고 있다. 한동안 강보합세를 보이던 집값이 다시 들썩이며 부동산 경기가 식지 않는 상황에서 간접적인 소액 투자를 통해 수익을 내려는 투자자들도 늘어날 전망이다.

16일 금융정보업체 에프앤가이드에 따르면 국내 부동산 대체투자 펀드 설정액은 16일 기준 1조1423억원 규모로 집계됐다. 펀드별로 임대 7706억원, 대출채권 2273억원, 기타 1444억원 순이다. 대채투자 상품의 수익률은 1년 3.77%, 2년 8.11%, 3년 18.57%, 5년 78.87% 수준을 나타냈다. 설정액 규모는 3년간 4812억원 늘었다.

상품별로는 '미래에셋TIGER부동산인프라고배당혼합자산상장지수투자신탁(재간접형)'이 가장 높은 수익률을 기록했다. 1년 수익률 32.98%로, 운용설정액은 818억원 규모다. '미래에셋밸런스리츠부동산자투자신탁(재간접형)종류F' 상품은 1년 수익률 16.28%로 뒤를 이었다. 운용설정액은 341억원 규모다.</p>
</body>
</html>