<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>"반대는 없었다".. 국민의힘·국민의당 합당 일단은 '청신호'</h2>
<p>국민의힘이 16일 의원총회에서 국민의당과 합당을 계속 추진하기로 의결했다. 다만 차기 지도부 선출을 위한 전당대회를 먼저 열지 합당 후 통합 전당대회를 열지 여부는 결정하지 않아 진통이 이어질 가능성도 있다.
주호영 당대표 권한대행 겸 원내대표는 이날 의총 후 브리핑에서 “(참석 의원들이) 국민의당과의 통합에 찬성했다”며 “반대는 없었다”고 말했다. 그는 “선(先) 통합 후(後) 전당대회 여부는 결정하지 않았다”면서도 “통합 일정이 빨리 되면 통합 후 전당대회를 개최하게 될 것”이라고 설명했다.

국민의당 안철수 대표는 오는 23일까지 전국을 순회하며 당내 여론을 수렴하겠다고 밝혔는데, 국민의힘은 이를 지켜보면서 물밑에서 통합 논의를 이어갈 계획이다. 주 권한대행은 “(합당엔) 지분, 재산 관계, 사무처 직원 고용승계 등의 문제가 있는데, 순조로울 것으로 판단한다”고도 전했다.</p>
</body>
</html>